[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Idioma del instalador
MUI_LANGDLL_INFO=Seleccione un idioma.

[Installation]
IDS_SAVESETTING=¿Desea guardar las configuraciones?
IDS_OperatorName=Operador móvil
IDS_ChooseOperator=Seleccionar un operador móvil.
IDS_SelectOperatorList=Seleccione un operador móvil de la siguiente lista.
IDS_OperatorDescription=Descripción
IDS_SelectOperatorDetail=diseñado para
IDS_ACSInstalled=Hay una versión anterior de Speedmanager plus/ByteMobile cliente instalada en el sistema. Se debe desinstalar esta versión y reiniciar el sistema operativo.
IDS_PathTooLong=La ruta es demasiado larga.
IDS_AlreadyInstall=Ya se ha instalado la aplicación. ¿Desea desinstalarla ahora?
IDS_NonAdmin=No se puede instalar  porque el usuario no tiene privilegios de administrador en esta computadora.
IDS_IsWin9x=No se puede instalar  con Windows 9x.
IDS_AppRunning=Debe cerrar la aplicación primero.
IDS_SameVer=Ya se instaló esta versión del software. ¿Desea desinstalarla primero?
IDS_AnotherCustomized=Ya se instaló una versión personalizada de este software. ¿Desea desinstalarla primero?
IDS_OldVer=Ya se instaló una versión anterior de este software. ¿Desea desinstalarla primero?
IDS_HigherVer=Ya se instaló una versión más reciente de este software. ¿Desea desinstalarla primero?
IDS_NonAdminUninst=No se puede desinstalar  porque el usuario no tiene privilegios de administrador en esta computadora.
IDS_DELETE_ALL_DATA= ¿Desea eliminar todos los archivos de datos del usuario?


